Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Chapelain1656_Pucelle_bpt6k1048573c_corrected_numb_choice_replaceInside_numb_l.tmx
Source language: frm
Languages: fr

source: Et racourciſſant l'ombre en ralongeant le jour,
fr: Et racourcissant l’ombre en ralongeant le jour,

source: Eſclairoit aux mortels du plus haut de ſon tour.
fr: Éclairait aux mortels du plus haut de son tour.

source: L’Ange, en ce meſme temps, vient d'vne aile legere
fr: L’Ange, en ce même temps, vient d’une aile légère

source: Porter le grand meſſage à la ſainte Bergere,
fr: Porter le grand message à la sainte Bergère,

source: De pompe reueſtu, de ſplendeur couronné,
fr: De pompe revêtu, de splendeur couronné,

source: Et d'vn globe de feu par tout enuironné.
fr: Et d’un globe de feu par tout environné.

source: Plus pront que n'eſt l’éclair qui preuient le tonnerre,
fr: Plus prompt que n’est l’éclair qui prévient le tonnerre,

source: De ſphere en ſphere il paſſe, & deſcend vers la terre;
fr: De sphère en sphère il passe, et descend vers la terre;

source: Le Monde voit ſa chute auec eſtonnement,
fr: Le Monde voit sa chute avec étonnement,

source: Ainſi, lors que la nuit couure tout de ſon voile,
fr: Ainsi, lorsque la nuit couvre tout de son voile,

source: On apperçoit ſouuent vne brillante eſtoille,
fr: On apperçoit souvent une brillante étoile,

source: Qui du Ciel ſe detache, & ſe precipitant,
fr: Qui du Ciel se détache, et se précipitant,

source: Trace l'air tenebreux d'vn ſillon éclatant.
fr: Trace l’air ténébreux d’un sillon éclatant.

source: Il tombe ſur le bois, où la Fille medite,
fr: Il tombe sur le bois, où la Fille médite,

source: L'ombrage s'en eſloigne, & ces flammes euite;
fr: L’ombrage s’en éloigne, et ces flammes évite;

source: Il n'eſt tronc ni rameau, qui n'en ſemble doré,
fr: Il n’est tronc ni rameau, qui n’en semble doré,

source: Ce nouuel accident interrompt ſa priere,
fr: Ce nouvel accident interrompt sa prière,

source: De frayeur elle tremble, & ſille la paupiere,
fr: De frayeur elle tremble, et cille la paupière,

source: Et d'vn trouble inconnu ſon cœur eſt agité.
fr: Et d’un trouble inconnu son cœur est agité.

source: Sort vne voix alors, mais vne voix eſtrange,
fr: Sort une voix alors, mais une voix étrange,

source: Dont le ſon pluſqu'humain, & les graues accens,
fr: Dont le son plusqu’humain, et les graves accents,

source: Luy penetrent l'eſprit, & rauiſſent les ſens.
fr: Lui pénètrent l’esprit, et ravissent les sens.

source: Bergere, dit la voix, Pucelle juſte & ſainte,
fr: Bergère, dit la voix, Pucelle juste et sainte,

source: Calme ton tremblement, & diſſipe ta crainte,
fr: Calme ton tremblement, et dissipe ta crainte,

source: Du Monarque Eternel je fuis l'Ambaſſadeur,
fr: Du Monarque Éternel je fuis l’Ambassadeur,

source: Par ton bras aujourd'huy l'auguſte Prouidence
fr: Par ton bras aujourd’hui l’auguste Providence

source: Et, pour leur bien monſtrer qu'ils la doiuent aux Cieux,
fr: Et, pour leur bien montrer qu’ils la doivent aux Cieux,

source: Te vient tirer du fond de ces ſauuages lieux.
fr: Te vient tirer du fond de ces sauvages lieux.

source: Ton bras ſera le bras du grand Dieu des armées,
fr: Ton bras sera le bras du grand Dieu des armées,

source: L'Anglois verra par toy ſes forces conſumées,
fr: L’Anglais verra par toi ses forces consumées,

source: Orleans deplore s'affranchira par toy,
fr: Orléans déplore s’affranchira par toi,

source: Et par toy Rheims verra le Sacre de ſon Roy.
fr: Et par toi Reims verra le Sacre de son Roi.

source: A ces faits merueilleux prepare ton courage,
fr: À ces faits merveilleux prépare ton courage,

source: La gloire du Tres-haut luira ſur ton viſage,
fr: La gloire du Très-haut luira sur ton visage,

source: Et, ſa vertu guerriere animant ta vertu,
fr: Et, sa vertu guerrière animant ta vertu,

source: Fera mordre la terre à l'Anglois abatu.
fr: Fera mordre la terre à l’Anglais abattu.

source: La Fille à ces grands mots oppoſe ſa foibleſſe,
fr: La Fille à ces grands mots oppose sa faiblesse,

source: Ne peut, ni ne veut croire à la haute promeſſe,
fr: Ne peut, ni ne veut croire à la haute promesse,

source: Et ſe renfermant toute en ſon humilité,
fr: Et se renfermant toute en son humilité,

source: S'aneantit aux yeux de la Diuinité.
fr: S’anéantit aux yeux de la Divinité.

source: Mais l'Ange qui l'obſerue, & qui voit ſa penſée,
fr: Mais l’Ange qui l’observe, et qui voit sa pensée,

source: Ton ame en vain, dit-il, eſt icy balancée,
fr: Ton âme en vain, dit-il, est ici balancée,

source: De partir, d'attaquer, de vaincre l'Anglois.
fr: De partir, d’attaquer, de vaincre l’Anglais.

source: Puis, d'vn celeſte feu l'ombrageant toute entiere,
fr: Puis, d’un céleste feu l’ombrageant toute entière,

source: Luy ſouffle du Seigneur la puiſſance guerriere,
fr: Lui souffle du Seigneur la puissance guerrière,

source: Luy fait dans les regards éclater ſa terreur,
fr: Lui fait dans les regards éclater sa terreur,

source: Et luy met dans les mains les traits de ſa fureur.
fr: Et lui met dans les mains les traits de sa fureur.

source: Dans le ſein, à grands flots, il luy reſpand ſes graces,
fr: Dans le sein, à grands flots, il lui répand ses grâces,

source: Il luy fait deſdaigner les entrepriſes baſſes,
fr: Il lui fait dédaigner les entreprises basses,

source: Et la determinant aux actes valeureux,
fr: Et la déterminant aux actes valeureux,

source: Luy donne vn auant-gouſt du ſort des Bien-heureux.
fr: Lui donne un avant-goût du sort des Bienheureux.

source: Le jour s'eſteint alors, & le lieu ſolitaire
fr: Le jour s’éteint alors, et le lieu solitaire

source: Demeure dans l'horreur de ſa nuit ordinaire,
fr: Demeure dans l’horreur de sa nuit ordinaire,

source: Le ſilence y retourne, & ſon ombrage eſpais
fr: Le silence y retourne, et son ombrage épais

source: Redeuient le ſejour du calme & de la paix.
fr: Redevient le séjour du calme et de la paix.

source: Elle voit le deſert tout ſemblable à luy-meſme,
fr: Elle voit le désert tout semblable à lui-même,

source: Mais elle ſent en elle vn changement extreme;
fr: Mais elle sent en elle un changement extrême;

source: De cette nouueauté ſon eſprit eſt confus,
fr: De cette nouveauté son esprit est confus,

source: Elle ſe cherche en elle, & ne s'y trouue plus.
fr: Elle se cherche en elle, et ne s’y trouve plus.

source: Son trouppeau, ſa foreſt, ſes prés & ſes fontaines,
fr: Son troupeau, sa forêt, ses prés et ses fontaines,

source: Pour elle deſormais ſont des images vaines,
fr: Pour elle désormais sont des images vaines,

source: Dieu, l'Anglois, le François, les ſieges, les combats,
fr: Dieu, l’Anglais, le Français, les sièges, les combats,

source: Pour ſauuer le Royaume elle prend la campagne,
fr: Pour sauver le Royaume elle prend la campagne,

source: Rodolfe, ſon cher frere, en ſon cours l'accompagne;
fr: Rodolphe, son cher frère, en son cours l’accompagne;

source: Elle ſe ſent vaillante, & ſa ſainte chaleur
fr: Elle se sent vaillante, et sa sainte chaleur

source: L'excite à rechercher l'objet de ſa valeur.
fr: L’excite à rechercher l’objet de sa valeur.

source: Par les lieux que Betford à reduits en ſeruage,
fr: Par les lieux que Bedford à réduits en servage,

source: Elle fait en marchant vn perilleux voyage,
fr: Elle fait en marchant un périlleux voyage,

source: Les champs & les Cités, les fleuues & les bois,
fr: Les champs et les Cités, les fleuves et les bois,

source: Toute choſe eſt contre elle, en faueur de l’Anglois.
fr: Toute chose est contre elle, en faveur de l’Anglais.
